[
  {
    "title": "“红岸基地”不止是科幻：在电波中，我们寻找外星文明",
    "time": "2023-02-14 10:45",
    "img": "https://pqnoss.kepuchina.cn/kepuyun/2023/02/14/18/1676280550366.jpg",
    "des": "电视剧《三体》中“亦真亦幻”的红岸基地，并不完全是作者的虚构。现实中的天文学家，早在数十年前就试图与外星文明取得联系……",
    "detail": "电视剧《三体》中“亦真亦幻”的红岸基地，并不完全是作者的虚构。现实中的天文学家，早在数十年前就试图与外星文明取得联系……\n近期，根据刘慈欣同名科幻小说改编的电视剧《三体》播出，引起了科幻爱好者的热烈讨论。该剧基于原著中的基本脉络，用具象化的影视语言将《三体》的世界比较完整地呈现在观众眼前，让不少原著粉大呼过瘾。其中，剧集对于“红岸基地”场景的精准刻画尤其令人惊叹——\n风雪中巍峨的雷达峰，缓慢转动的巨大射电天线，基地内来回穿梭的军人……高能量电磁波对空发射时四周风云突变，冰雪瞬间消融，飞鸟成群坠地，不禁让观众产生“红岸工程真的存在过”的错觉。\n在大刘构建的三体世界里，“红岸基地”是我国为探索外星文明开展的绝密国防工程。该基地拥有一台巨大的射电天线，通过定期发射高功率电磁波向外太空传递地球的信息，同时也全天候监听来自深空的电波信息。\n虽然红岸基地只是科幻文学中的虚构，但在现实世界中，探索外星文明并非一个新话题——利用电磁波开展外星文明的搜寻工作，已经持续了几十年。\n人类真的孤独吗？在浩瀚的宇宙中，人类是独一无二的智慧生命吗？从人类探索宇宙的故事开始之时，这个问题就不断刺激着先驱者们的想象力。当人们还只能用简单的光学器材观测太阳系天体时，就曾有人大胆猜测：或许在火星、金星和一些更遥远的行星上，生活着与人类相近的智慧生物。但随着人类科研能力的飞速增长，“太阳系其他星球存在生命”的可能性也逐步归零——地球真的是太阳系中绝无仅有的存在！既然如此，太阳系之外的其他恒星系统中，是否能孕育生命，乃至发展出高度的文明呢？\n如今我们知道，孕育生命与文明的太阳系只是宇宙中“路人”般的存在。上世纪50年代，美国物理学家费米就提出这样的观点：仅银河系中就有大约2500亿颗恒星，而整个宇宙中恒星的规模更大。即使产生智慧生命的概率极低，但考虑到恒星数量之巨，茫茫宇宙中也应该存在数量庞大的外星文明。"
  },
  {
    "title": "点亮“标准烛光”，Ia型超新星研究领域有了新突破！",
    "time": "2023-02-14 09:00",
    "img": "https://pqnoss.kepuchina.cn/kepuyun/2023/02/02/16/1675236523875.png?imageMogr2/quality/60",
    "des": "被称之为“标准烛光”的Ia型超新星，对于研究宇宙膨胀速度、验证暗能量领域起着至关重要的作用。超软X射线源，它是Ia型超新星最有可能的前身。研究它将对于我们相关的研究大有帮助。但是，它的准周期性光变曲线的起源仍属于未知范畴。",
    "detail": "被称之为“标准烛光”的Ia型超新星，对于研究宇宙膨胀速度、验证暗能量领域起着至关重要的作用。\n超软X射线源，它是Ia型超新星最有可能的前身。研究它将对于我们相关的研究大有帮助。但是，它的准周期性光变曲线的起源仍属于未知范畴。\n值得欣喜的是，在关于超软X射线源研究领域，中国科学院云南天文台的研究人员近日取得了一项全新的突破。主宰宇宙的神秘“暗能量”\n近年来，关于暗能量的研究一直都在吸引各国科学家的密切关注。“暗物质”和“暗能量”可能将成为未来科学的核心研究方向。\n暗能量，这个比暗物质更神秘，更加摸不着头脑的宇宙神秘能量，很可能就是导致宇宙加速膨胀的关键因素！\n更加令人震惊的是，各国科学家们普遍认为，这个看不见摸不着的暗能量，在宇宙中占据着主导地位。根据2020年底发表在《天体物理学期刊》（The Astrophysical Journal）上的一份研究表示，宇宙由暗能量和其他的各种物质构成，其中暗能量占69%，各种物质占31%。此外，在这些物质中，暗物质占比高达80%。人们所熟悉的其他星体、星系、尘埃和气体等常规物质仅占20%。也就是说，在宇宙中占比近七成的部分，对于人类来说，仍然是一无所知的神秘领域。\n由于暗能量至今无法被直接观测，科学家们目前只能通过间接的方式推测出它们的存在。\n那么到底暗能量是如何被证实存在的？想进一步了解暗能量，这几个关键词你一定要知道，它们就是：宇宙膨胀、宇宙常数，以及Ia型超新星。\n宇宙常数与爱因斯坦一生中“最大的错误”\n宇宙到底是不是永恒不变的？这个论题从古至今，在物理界、数学界、天文界甚至哲学界都存在着各种各样的看法，连牛顿和爱因斯坦都曾经各自有着一套独特的宇宙观，来阐述自己对宇宙“永恒”的理解。爱因斯坦就曾经提出了“有限无界的静态宇宙”模型：他认为在一定的宇宙尺度下（例如一亿光年），宇宙将不随时间变化而发生变化。甚至为此理论，他在广义相对论中的引力场方程中，引入了“宇宙常数Λ”，以佐证这一观点——“宇宙常数Λ”假设了空间本身有一种内在能量，来抵消大尺度上的物质引力，以此保证宇宙是静止的。\n但在大约十年后，这一观点就被“打了脸”。美国天文学家爱德温·哈勃通过观测，并根据星系光谱红移和距离的线性关系，也就是俗称的哈勃定律，正式确定了爱因斯坦提出的静态宇宙模型并不符合实际情况，宇宙正在发生膨胀。甚至还有传闻称，宇宙常数Λ被爱因斯坦称之为自己一生“最大的错误”。\n事实上，引入“宇宙常数Λ”之前的引力场方程，恰恰已经能够预示不稳定的宇宙可能会发生膨胀或收缩。"
  },
  {
    "title": "会用“兵法”的，可不只高启强",
    "time": "2023-02-14 08:54",
    "img": "https://pqnoss.kepuchina.cn/admin/2023/02/15/10/1676338261019.png?imageMogr2/quality/60",
    "des": "自打《狂飙》开播以来，“学习兵法”就成了很多人关注的事，到处都在卖“高启强同款”兵法。可是在自然界，在残酷的竞争和进化之手的推动下，很多昆虫早已运用各式各样的兵法，将瞒天过海、无中生有、以逸待劳这样的“计策”玩得花样百出了。",
    "detail": "自打《狂飙》开播以来，“学习兵法”就成了很多人关注的事，到处都在卖“高启强同款”兵法。可是在自然界，在残酷的竞争和进化之手的推动下，很多昆虫早已运用各式各样的兵法，将瞒天过海、无中生有、以逸待劳这样的“计策”玩得花样百出了。\n不过，在很长很长的时间里，昆虫们只是默默地使用着这些计策，不为人所知。人类对这些出类拔萃的兵法实践视而不见，完全觉察不到它们的存在——否则，剧集中的高启强捧读的就该是《虫子兵法》了吧。\n这种情况的改变要到 19 世纪才会发生。咱们还得从一位英国“虫子专家”亨利·贝茨讲起。\n1848 年，贝茨和阿尔弗雷德·华莱士一起踏上了远赴南美洲的航船。当时，他们并不知道，他们在未来会成为科学史上声名烜赫的人物。贝茨于 1825 年 2 月 8 日出生于英国莱斯特。他自幼喜欢昆虫，业余时间都在图书馆自学昆虫学知识，18 岁就已经公开发表论文了。一开始，贝茨只是收集英国本地的昆虫，但是本地的种类实在是太有限了。真要想研究昆虫，应该去生物多样性丰富的南美热带地区。1848 年，他华莱士一起从利物浦出发，经过两个月的航行，终于到达了南美的帕拉。在这里，他待了足足 11 年。\n对于喜欢蝴蝶的贝茨来说，从英国到巴西，就像是老鼠掉进了米缸。在他的科考游记《亚马逊河上的博物学家》中，我们可以看到这样的数字：在当时，英国群岛的蝴蝶总数仅有 66 种，整个欧洲是 321 种，而在帕拉，步行一个小时就可以发现 700 多种蝴蝶。帕拉的蝴蝶不仅物种多样，色彩和花纹也足够惊艳，在街边就能看到色彩鲜艳的各类凤蝶，若是在森林里，还能看到流光溢彩的闪蝶和艳丽夺目的蛱蝶。\n在观察这些蝴蝶时，贝茨发现，飞得最慢的往往是那些色彩最鲜艳的蝴蝶。按理说颜色醒目的蝴蝶很容易被捕食者发现，如果这些蝴蝶飞行速度慢，不畏惧捕食者，那就说明它们有毒或者难吃。贝茨还发现，在这些蝴蝶里，绝大部分是常见的、同一类的蝴蝶，它们是蛱蝶科釉蛱蝶族和绡蝶族的蝴蝶。混在其中一起活动的，还有极少数的粉蝶科袖粉蝶属的蝴蝶，它们与“大部队”颜色和形态相似。贝茨推测，这些粉蝶会不会本身没有毒性，通过模仿有毒的蝴蝶，以此来保护自己呢？\n事实证明了他的推测，釉蛱蝶族的蝴蝶幼虫多以有毒的西番莲科植物为食，绡蝶族的蝴蝶喜食有毒的茄科植物，它们都以这种方式积累毒素作为自身的化学武器，并把毒性保留到成虫阶段。它们的幼虫和成虫都有鲜艳的体色警告捕食者“别吃我”。在今天，我们已经知道这种防御方式叫作“警戒色”，即有毒或者“不好惹”的动物用富有警示意味的颜色对天敌发出“警告”。而袖粉蝶幼虫吃豆科植物，本身无毒，通过模仿有毒蝴蝶的外形来躲避天敌。贝茨把这种现象命名为“拟态”。南美蝴蝶的贝氏拟态。左排竖列1-4、中1 均为无毒的袖粉蝶属蝴蝶；右排竖列1-2 有毒的蛱蝶科绡蝶族蝴蝶；右排竖列3-4 有毒的蛱蝶科釉蛱蝶族蝴蝶。\n在生物学中，一种生物通过模仿另一种生物或者非生物欺骗天敌获得好处的现象叫作拟态。拟态必须满足三要素：拟态者、模仿对象和受骗者。只有证实拟态者通过模拟模仿对象成功迷惑了受骗者，才能证明这是一个拟态现象。拟态有很多种不同的分类，贝茨发现的这类无毒、可食的蝴蝶通过模仿有毒、不可食的蝴蝶来欺骗天敌获得保护的行为，被称为贝氏拟态（Batesian mimicry）。简单地说，贝氏拟态就是一个不怎么“厉害”的物种，通过模仿另一个“厉害”的物种来迷惑捕食者的现象。翻译成兵法，大概就是无中生有、瞒天过海一类的计策吧。\n贝氏拟态在生物界非常普遍，在北美洲有一个著名案例——无毒的黑条拟斑蛱蝶通过拟态有毒的黑脉金斑蝶骗过捕食者。此外，有 2000 多种无脊椎动物会通过模仿昆虫界的“小霸王”——蚂蚁来保护自己，这些都属于贝氏拟态。"
  },
  {
    "title": "震惊！“派大星”的原型竟然如此不可描述！",
    "time": "2023-02-14 08:50",
    "img": "https://pqnoss.kepuchina.cn/admin/2023/02/15/10/1676337385348.jpg?imageMogr2/quality/60",
    "des": "说到星星，大家可能首先联想到派大星海星，悄无声息地匍匐于海底，偶尔在海滩上搁浅，用它那原始的身躯，感受着一次次潮涨潮落，凝望着这个蓝色星球的沧海桑田。海星广泛分布于全世界各大洋中，它们种类繁多形态各异，今天的这枚更是长得放任而不拘小节，它就是粒皮瘤海星（Choriaster granulatus）。",
    "detail": "说到星星，大家可能首先联想到派大星海星，悄无声息地匍匐于海底，偶尔在海滩上搁浅，用它那原始的身躯，感受着一次次潮涨潮落，凝望着这个蓝色星球的沧海桑田。海星广泛分布于全世界各大洋中，它们种类繁多形态各异，今天的这枚更是长得放任而不拘小节，它就是粒皮瘤海星（Choriaster granulatus）。\n和所有其它海星一样，粒皮瘤海星也是棘皮动物，它属于海星纲显带目（Valvatida）下的瘤海星科（Oreasteridae）。印度洋、太平洋以及红海海域都能见到它憨憨的身影，它通常栖息于热带海域的浅海珊瑚礁水域，身体直径可达20厘米左右，是一种中大型海星。\n粒皮瘤海星体表光滑，没有疣突和棘刺。微微隆起并生有细密颗粒的皮鳃，有呼吸和排泄的作用，这也是它中文名称的由来。粒皮瘤海星的身体由中央体盘和五条辐射状的腕构成，体态敦厚而丰腴，既像一只舒适的抱枕又像一坨松软的面团，于是才有了“cushion seastar”（靠枕海星）和“doughboy star”（面团海星）的英文俗称。\n粒皮瘤海星那五条难以名状的腕，是它外形的精华之所在，正如你们看到的那样。它的腕短而粗，末端的四分之一不被皮鳃包裹，顶端圆润，腹面中央的步带沟往上延伸。从人类的视角来看，这五条腕的气势之恢弘犹如五军之战，让人浮想联翩，于是它又有了“一夜五次郎”的日文俗名（误），至于坊间戏称它为“古巨基”和“金城武”，不追星的我似乎不知道他们在说什么。\n美国动画片《海绵宝宝》中派大星（Patrick Star）的原型很有可能就来自粒皮瘤海星。剧中那只胖胖的粉红色海星，和海绵宝宝总是形影不离，它神经大条、四肢发达，经常给大家制造麻烦，是蟹堡王的忠实拥趸，也是海绵宝宝最好的朋友。呜呜，好像终于知道为什么海绵宝宝满身窟窿了......"
  },
  {
    "title": "冲马桶时发生了什么？",
    "time": "2023-02-13",
    "img": "https://pqnoss.kepuchina.cn/2023/02/14/10/scimall/5c47e2.",
    "des": "我们经常使用的马桶一般分为直冲式和虹吸式两种，理论上来说，马桶冲水时，水在冲力下会产生漩涡，并形成气溶胶（悬浮在空气中的固态粒子或液态小滴物质的统称）。这些气溶胶会腾空升起，或飘浮在空气中，或附着在墙壁、牙刷、毛巾等物体的上面。不过，就家庭常用的虹吸式马桶冲水时，由于水量小、压力低，气旋带上来的细菌数量有限，倒是不必特别担心，反倒是直冲式马桶，最好在使用后盖上马桶盖再冲水为宜。",
    "detail": "我们经常使用的马桶一般分为直冲式和虹吸式两种，理论上来说，马桶冲水时，水在冲力下会产生漩涡，并形成气溶胶（悬浮在空气中的固态粒子或液态小滴物质的统称）。这些气溶胶会腾空升起，或飘浮在空气中，或附着在墙壁、牙刷、毛巾等物体的上面。不过，就家庭常用的虹吸式马桶冲水时，由于水量小、压力低，气旋带上来的细菌数量有限，倒是不必特别担心，反倒是直冲式马桶，最好在使用后盖上马桶盖再冲水为宜。\n在新冠病毒大流行初期那段黑暗的日子里，我们对病毒还几乎一无所知、几乎什么都害怕，有那么一段时间，人们变得非常、非常担心厕所里的事。更具体地说，他们担心马桶冲水时喷射到空气中的“颗粒云”可能会是新冠病毒的重要传播媒介，在科学文献中，这种颗粒云被称为“马桶羽流”（toilet plume）。\n2020年6月，《纽约时报》（New York Times）警告说[1]，由于新冠病毒也存在于人类的排泄物中，“冲厕所可能会将新冠病毒气溶胶喷洒到各处”。自那以后的几年里，科学家或公共卫生专家不时发表相关的公益告示内容，每次都会重新引发人们对粪便的恐慌。\n回头看看，我们在疫情早期自以为了解的很多事情都是错误的。事实证明，给采购回来的食品杂货喷来苏水消毒并没有什么用。事实还证明，戴面具非常有用。尽管洗手很重要，但它并不像人们吹嘘的那么重要，还有，群体免疫最终也只是场海市蜃楼[2]。随着这个国家步入大流行后的生活，当我们评估过去这三年，有一件事值得一问：马桶羽流到底是怎么回事？\n简而言之，我们的担忧并未得到证实，但这种担忧也并非完全是夸张。科学家们已经研究马桶羽流几十年了。他们发现，羽流的大小取决于马桶的类型和冲水机制。冲水的能量也起到了一定的作用：冲水的力道越大，羽流就越大。盖上马桶盖（如果马桶有盖的话）有很大的帮助，但即使这样也不能完全消除马桶羽流——微粒仍然可以通过马桶座圈和马桶盖之间的间隙逃逸。\n不论各项研究之间的细节差异如何，在新冠大流行之前，多年研究得出的主要结论是彼此一致的，都恶心兮兮：在2013年的一篇题为《揭开马桶羽流气溶胶秘密之盖》（“Lifting the Lid on Toilet Plume Aerosol”）的评论文章中[3]，美国疾病控制和预防中心（CDC）以及奥克拉荷马大学公共卫生学院的科学家们写道，“抽水马桶会产生大量的马桶羽流气溶胶，它能够携带至少和细菌一样大的微生物……这些生物气溶胶可以在空气中长时间存活，并随着气流传播。”换句话说，当你冲马桶时，有数量多到令人不安的内容物会冲天飞起而不是冲下管道。\n知道这件事是一回事，看到它则是另一回事。传统上，科学家们用粒子计数器或者“一个理想化的马桶的计算模型”来测量马桶羽流（至少有一项研究使用了后者）。但是在上个月新发表的一项研究中[4]，科罗拉多大学博尔德分校（University of Colorado at Boulder）的研究人员更进一步，他们用明亮的绿色激光将一般而言看不到的东西（还好看不到）呈现了出来。这项研究的合著者之一、工程学教授约翰·克里马尔迪（John Crimaldi）花了25年时间研究用激光照亮不可见的现象。\n他告诉我，他和同事们开始这项实验时，都确信能够看到点儿东西。即便如此，实验的结果仍然“完全出乎了他们的意料”。羽流比他们预想的更大、更快、力道更足——“就像一次喷发，”克里马尔迪说，或者，用他和同事们在他们的论文中的说法是，“一股强大、混沌的喷流。”"
  },
  {
    "title": "睡不好到底有多大危害？补救方法来了",
    "time": "2023-02-13",
    "img": "https://pqnoss.kepuchina.cn/kepuyun/2023/02/14/11/1676255405962.jpeg?imageMogr2/quality/60",
    "des": "网上有这样的说法，睡眠质量比较差的人患肾结石的风险会升高，睡不好觉可能会伤肾……真的有这样的说法吗？睡不好到底有多大危害？如何才能降低睡眠差带来的健康风险？我们又应该如何通过改善睡眠来维护全身的健康呢？",
    "detail": "网上有这样的说法，睡眠质量比较差的人患肾结石的风险会升高，睡不好觉可能会伤肾……真的有这样的说法吗？睡不好到底有多大危害？如何才能降低睡眠差带来的健康风险？我们又应该如何通过改善睡眠来维护全身的健康呢？\n1、长期睡不好身体会发生这些变化\n首先，睡不好觉和肾结石之间没有非常直接的关系，肾结石的病因当中并没有睡不好觉的因素。如果有肾结石，会影响睡眠问题，比如肾结石会经常出现腹痛，会影响到睡眠，出现入睡困难或睡眠当中反复觉醒。\n但睡眠不好对肾脏的影响还是比较严重的，肾脏本身有内分泌的功能，同时又有排尿的功能，如果睡眠不好会造成肾脏本身内分泌功能出现紊乱，容易出现高血压、尿的排量出现异常，出现夜尿增多的现象。\n长期睡不够或睡眠质量不高，身体还会发生以下变化：（1）扰乱内分泌\n有很多重要的激素会在睡眠期间分泌，如甲状腺激素、性激素、褪黑素。此外，睡不够会引起身体应激反应，使机体交感神经过度兴奋，分泌更多的皮质醇激素，容易引起血糖调节障碍、血糖增高，增加罹患糖尿病的风险。‍\n（2）损伤大脑\n应激诱导的高皮质醇释放水平与海马体体积减少有关。睡眠时间不足会导致人体认知功能受损，睡眠障碍会造成健忘、恍惚、难以集中精神等问题。\n（3）心脑血管受伤\n有研究显示，以6小时至9小时为“合适睡眠区间”，睡眠时长不在此区间内，排除危险因素后，睡眠不足或睡太多都会增加心脏病风险。\n（4）降低免疫力\n伤口一般在睡觉的时候愈合，红肿炎症等也是在睡觉时消褪的，很少是在白天。睡眠不足会降低白细胞的吞噬能力，免疫系统无法工作，身体就无法对细菌、病毒、癌细胞等进行抵抗，导致疾病趁虚而入。\n（5）阻碍机体代谢\n睡眠状态下，吞噬细胞会主动吞噬坏死组织，进行新陈代谢，将坏死的组织、毒素、代谢产物排出体外，让白天酸痛的关节、肌肉得到休息。\n（6）诱发心理疾病\n睡眠时长太短或过长易导致焦虑、抑郁等，长此以往还可能诱发心理疾病，还会因为压力过大导致脱发（斑秃）。当有以下几个表现，说明身体正在提醒你，需要好好睡觉了： 总感觉饿、体重增加、易冲动、记忆力减退、工作能力变差、运动技能下降、经常生病、看不清、皮肤变差、白天打盹。2、睡不好运动可抵消部分危害\n睡眠不足、运动量不够，是威胁心血管健康和人体代谢的重要因素，还会大大拉升癌症风险。\n发表在《英国医学杂志》子刊《运动医学》上的一项研究，提出了一种新的补救方案：运动抵消法——那些睡眠质量比较差的人，如果能保持一定的运动量，可以抵消不良睡眠带来的一些不利影响。\n结果发现，与高运动水平+高睡眠质量的人相比，不运动+睡眠差的人，全因死亡风险升高了57%，因心血管疾病死亡的风险升高67%，因癌症死亡风险升高45%（其中因肺癌死亡风险升高91%）。\n而那些睡眠质量不佳、但能保持高水平运动量的人，死于癌症的风险几乎没有因睡眠差而增加。"
  },
  {
    "title": "ChatGPT不只是风口，而是底层技术革新",
    "time": "2023-02-13",
    "img": "https://pqnoss.kepuchina.cn/kepuyun/2023/02/15/13/1676347355674.png?imageView2/1/format/jpg/w/220/h/156",
    "des": "网上有一个对于「风口」的神解读：最容易骗到投资的领域。当前最容易拉到投资的领域毫无疑问是ChatGPT，与其他众多风口相比，ChatGPT被视为革命性突破，历经几年没有风口的中国互联网许久没有这么高潮了。",
    "detail": "网上有一个对于「风口」的神解读：最容易骗到投资的领域。\n当前最容易拉到投资的领域毫无疑问是ChatGPT，与其他众多风口相比，ChatGPT被视为革命性突破，历经几年没有风口的中国互联网许久没有这么高潮了。\n一般来说，信息分发技术的变革，直接推动互联网产品的革新：第一次是搜索引擎（人找信息，网页互联互通），第二次是算法引擎（信息找人，在APP封闭体系内做内容生态），第三次就是ChatGPT的生成式AI问答呈现信息的模式，再次把互联网的开放视野和搜索即时获得融合在了一起。\nChatGPT省略了搜索网页，避免了沉迷刷视频或者直播带来的时间消耗，着眼于解决问题，提供用户更更高效的信息输出模式，核心还是信息与人的需求匹配率的进一步提升。\n因此我也倾向于认为ChatGPT不是过眼烟云的风口，而是互联网的技术革新。\n并且魔幻的是，这么多海内外用户去志愿训练ChatGPT，让这个AI更聪明，而且他本身还是有额度限制的，有的是付费的，如果这项技术完全在中文互联网开源，那切走的不仅仅是搜索市场，也会切走算法引擎的市场，因此对于其研究和重视，基本上整个互联网行业人都行动起来了！\n这段时间试用了一段时间ChatGPT，分四块来把思考捋一捋，分别是中国为什么在AI上没有产生这样的ChatGPT的突破；ChatGPT会给中国教育和企业用人导向上带来什么的巨变；国内互联网企业应用ChatGPT的前景；以及对于中国互联网产品重塑的方向有哪些，希望这个分享对大家有用。\n一、关于ChatGPT反映出了中美互联网AI差距，但这种说法并没有触及本质\n最近看到了一些批判中国互联网这些年AI只知道人脸识别做安防以及推网贷赚钱之类，没有做基础创新研发，不像美国那样可以搞技术投入。这算不算事实，多少还是是有的，但是却没有触及到具体的原因？\n倒不是中国的互联网公司本身不想做技术极客，而是本国互联网本身在资本秩序之中定位并不是做突破技术研发的，而是好工具、商业化为控股的股东们（并且很多是国际资本背景）来赚钱为主的；而资本给予美国互联网公司定位其实反而以研发和突破为主的。从他们给程序员的高薪和资本集体站台鼓励基础创新和投入就可以看出来了，归根结底是人民币和美元之间的购买力就有巨大的差异，不承认这一点就是对市场开放投资环境之中，资本的力量缺乏起码的认知。\n这种定位差异之下，其实中国互联网公司反而是在这样的游戏规则设置之下是合格的，如果中国出现这样的颠覆式创新，只有两个结果，一个是资本被封杀，不存在没有什么估值，二是被巨头封杀，又没有钱也没有流量，还玩个der啊，当然我们的反思本身也只能止步喷中国的互联网不思进取胸无大志上面了。\n不过这些年中国人最受惠于哪个行业？哪个行业代表了先进生产力？那毫无疑问是创新发展的移动互联网行业，以及以智能化技术作为牵引方向的数字经济。但是必须要看到，在这个方向上的投入的确是不够的。\n而制约中国人工智能进步的很大一个因素在于各个平台之间由于投资关系已经分成了派系，数据封闭在一个个APP之内，真正有价值的信息和内容都关起来了，导致AI本身只有少数几个巨头有足够的大数据才有条件来做。一般来说创新和突破都来自于小公司，而不是巨头，所以这其中既有体系设计的原因，也有移动互联网发展格局的原因。\n二、ChatGPT与应试教育、突出工具标准的价值导向，实际上是同质化竞争\nChatGPT的强大之处能够高并发处理多个不同类型的问题，并且能够快速给出相应的回答。\n其实多试用几次就会发现，与ChatGPT沟通你就会发现，他的那套AI深度学习的逻辑其实和我们应试教育填鸭式模式和答题模式是一样。\n为什么呢？数字机器人是能够结合题干的问题进行语义分析，然后在题材之中给出最普遍的那个答案，而所谓题材就是互联网上的内容信息源；有时候答案是相当敷衍潦草的，但总体而言这种方式却是快速抓信息给到人的唯一办法，并且他也能够通过搜索结果反馈来进行自我纠正。\n因此，如果光从死读书角度来看，应试教育在ChatGPT面前仅有一点骄傲都打翻在地，可以把应试教育可以同质化竞争卷的无路可走！\n在升学的刚需之下，互联网技术加持下的教育也只能参与到应试教育内卷竞赛之中，而ChatGPT出现可以让更多大学生用它写论文，其实中国大学生本科论文基本是抄的，研究生大概一半是洗稿的，有价值的原创很少，ChatGPT让学生们的摸鱼和躺平变得更加快捷，那意味着现有的中国教育里面的培养工具人模式的那些验收结果，一个机器人可以全部干了，那为什么还需要花那么多费用做教育呢？\n而基于这样教育模式培养的人才出去工作也是依靠网络而没有自我创造，那企业本身又什么必要去招人去搞执行呢，直接用AI不就解决了吗？长期以来，企业适应应试教育人才模式也是追求人作为工具来获取价值的，听话执行成为员工基本美德，但是在人工智能时代，我们的确看到了看到ChatGPT更具有专业性、企业级的服务会低廉价格，那人本身的价值在哪里？未来究竟是摸鱼还是裁员，还是更换新的发挥人创造性的组织模式就会成为挑战。\n其实人的价值本身就是ChatGPT的软肋。ChatGPT的缺陷在于它没有思想、没有批判性，只能基于现有材料的陈述判断，换句话说，如果ChatGPT获取材料是谎言，它他也只能如实陈贤谎言，说到底，ChatGPT是一个高级复读机，甚至有人觉得他职能是一个用于洗脑的机器人。\n而如果，我们的应试教育不抛弃培养复读机模式，转而发掘人自身就具备的敏锐感官判断、跳跃式创造力以及遵循自身良善对于历史人文、真理的追寻，那人的自身的价值就会释放出来。\n现阶段实际上孩子已经越来越少，学校是越来越多的，如果还不在各地快速普及大学教育文凭，从体制上废除高考，以及大学分等级制，中国在国际竞争之中将一直处在被打挨打，不断购买专利的地位，不断为外国输送最优秀的人才，最终形成恶性循环。实际上一直以来各行各业都在为中国教育在补课，各个行业发展也受制于落后的应试教育。如果不正视人工智能这个屋子里大象，按照现有的应试教育做下去，在很多领域和行业是缺乏后劲和潜力的。"
  },
  {
    "title": "情人节，如何让巧克力不再成为糖友爱情的阻碍？约会晚餐，有哪些讲究？",
    "time": "2023-02-13",
    "img": "https://pqnoss.kepuchina.cn/kepuyun/2023/02/15/10/1676337620354.png?imageView2/1/format/jpg/w/220/h/156",
    "des": "在情人节这天，送什么不是最重要的，最重要的是是否完整地向对方表达了爱意，情人节礼物，更多时候还是要讲求投其所好或是赠送对方的刚需。情人节给女朋友送巧克力是很大一部分男性的必然选择。",
    "detail": "在情人节这天，送什么不是最重要的，最重要的是是否完整地向对方表达了爱意，情人节礼物，更多时候还是要讲求投其所好或是赠送对方的刚需。情人节给女朋友送巧克力是很大一部分男性的必然选择。\n据说，巧克力成分之一苯基胺能引起人体内荷尔蒙的变化，跟热恋中的感觉相似。因此巧克力成为情人节的标配，没有人可以拒绝它的魔力，糖尿病患者也难以割舍，但是巧克力与糖尿病到底是敌是友？糖友会不会无法承受“甜蜜”的负担，这就要科学对比分析了~\n巧克力好不好 主要看成分够不够“黑”\n《浓情巧克力》中有一句经典台词：“你不能拒绝巧克力，就像你不能拒绝爱情一样。”但就是在这种流行趋势下，有的糖尿病患者仍然对巧克力不是很了解，心中存有顾虑，巧克力听起来就感觉对糖友不是很友好，但实际其实并不是这样的。\n针对巧克力摄入量和糖尿病风险的Meta分析，结果显示巧克力摄入量与糖尿病发生率呈J型关系，适度食用巧克力（每周1-6份，研究人员将1份巧克力摄入量定为30克）可降低患糖尿病的风险。但是摄入量过多并不能带来更大的益处，因为巧克力是一种高能量食物，过多食用导致体重增加，反而会增加慢性疾病风险。\n对此，Grassi等人也进行了一项研究，研究结果表明，补充黑巧克力可以增加胰岛素敏感性，有助于改善胰岛素抵抗，同时对这些人群的收缩压也有一定降低，而摄入白巧克力没有相应的作用。这是因为黑巧克力含有一种自然抗氧化剂黄酮素，能避免血管变硬，同时增加心肌生机、放松肌肉，避免胆固醇在血管内积聚，对防治心血管疾病有一定成效。\n适当摄入巧克力对健康有益，但科学选择也很重要。在选购黑巧克力时，有一定的讲究，如果经济条件允许，我们要选择50%以上可可脂含量的黑巧克力（成分表里都有标明，进口黑巧克力在包装正面或背面都能找到示意可可脂含量的内容），最好是70%以上的黑巧克力。因为只有可可脂含量多，才能更大程度地发挥其作用。\n糖友约会的7点注意\n除了送礼，和糖友约会吃饭，这7点要注意。情人节除了送巧克力和花束，烛\n光晚餐也是必不可少的，特别是糖友在吃饭时，以下这7点要格外注意：\n喝酒少一点\n约会少不了喝酒，葡萄酒是很常见的。建议最好不要空腹大量饮酒，尤其服用了降糖药的病人容易引起低血糖。\n菜肉多一点\n先喝点汤、再多吃点蔬菜和肉类能帮助占据胃容量，增加饱腹感。\n主食少一点\n碳水化合物升糖指数很高。所以尽量少吃主食，即使吃也要放到最后才吃，帮助避免血糖迅速升高。\n品种多一点\n保证食物多样性对均衡摄入人体所需的营养素非常重要。《中国居民膳食指南》建议人们平均每天摄入12种以上食物，每周25种以上食物。约会时就餐种类丰富，可以借此机会丰富摄入菜品的种类。\n颜色浅一点\n进食颜色重的菜很难避免摄入超量的糖类、色素、香精等调味剂。另外白肉类食物相比红肉更健康。\n味道淡一点\n尽量多吃味道淡一点的食物，避免盐及糖量超标。\n总量少一点\n在外就餐时，花样多、味道浓，容易热量高并吃得多。所以，应比家里摄入食物总量低点。有一个比较好的小窍门，就是先将想要吃的各种菜品夹出来放在盘里，这样就不容易吃多。\n过一个健康、浪漫的情人节，愿糖友和巧克力终成朋友，“甜蜜”无负担。"
  },
  {
    "title": "如果地球停止自转，江河湖海中的鱼类何去何从？",
    "time": "2023-02-13",
    "img": "https://pqnoss.kepuchina.cn/admin/2023/02/15/10/1676337085185.png?imageView2/1/format/jpg/w/220/h/186",
    "des": "看过科幻电影《流浪地球》的朋友，应该都会对剧中这样的设定印象深刻：太阳正急速衰老膨胀，包括地球在内的内太阳系将在短时间内被太阳吞没。",
    "detail": "看过科幻电影《流浪地球》的朋友，应该都会对剧中这样的设定印象深刻：太阳正急速衰老膨胀，包括地球在内的内太阳系将在短时间内被太阳吞没。\n为了自救人类提出了“流浪地球”计划，通过建造上万座行星发动机来推动地球逃离太阳系，最终到达4.2光年外的比邻星。\n但是，这一计划的第一步，也即“刹车时代”，需要通过建造围绕地球赤道一周的转向发动机让地球停止自转，因为只有这样才能让行星发动机一起稳定向一个方向推进。\n或许在地球上生活的我们平日里并没有特别地注意，自转这一天体最基本的特征早已为这颗蓝色星球的许多自然过程写好了设定。\n中学地理的知识告诉我们，如若以太阳为参考点，地球自转为我们带来了以24小时为一个周期的昼夜变化。\n同时，地球的自转也深刻影响着海洋和陆地的分布，也影响着地球磁场。\n如果当刹车时代来临地球停止自转，这一切都将相应地发生变化。\n作为一名研究鱼类的科研工作者，在地球停转之后，我们真正离开太阳系之前，地球上的鱼类将会何去何从？以约15°角速度自转的地球塑造了如今世界的海陆分布，离心力使得海水在赤道处大量隆起。\n一旦地球停止自转，巨量的海水便几乎只受地球引力的摆布，那时位于赤道和低纬度地区的海水将大量投向地球引力最强的南极和北极的怀抱。\n可以想象，那时地球的海陆分布会发生如摩西分海一般变化——高纬度地区会因海水的涌入成为一片汪洋，而低纬度地区则会因为失去海水而形成一片环绕地球一周的陆地。\n地球将形成南北两片彼此区隔开的海洋。\n原本地球上的海洋虽然分为四大洋或五大洋（南太平洋），但事实上所有大洋都相互连通，生物可以在适宜生存的范围内在世界的大洋间移动、交流。\n现在因为海陆分布的改变形成的南北两个不相连接的巨大大洋，使海洋中的鱼类和其他海洋生物形成了无法逾越的地理隔离，两大洋中海洋物种之间不再交流，各自演化。\n当地球停止自转海陆分布变化对鱼类带来的影响还不是最严重的，因为接下来要面对的是更为严峻的气候变化。\n在流浪地球计划第一阶段的“刹车时代”，地球停止自转后还依然围绕太阳公转，那么一年的长度不变，昼夜也还将依然出现，不过一天的长度会延长至长达一年，这将很大程度上改变地球上的气候。\n因为那时，长期处在向阳面的地区将经受高温，而处在背阳面的地区则要面临严寒考验。\n在《流浪地球》电影中，当地表的气候不再适合人类居住，人类搬到了500米以下的地下城。\n那时可能除少部分观赏鱼将继续陪伴人类外，大部分的野外鱼类就要自求多福了。\n尽管一些鱼类表现出了异于常“鱼”的低温或热耐受性（如极地鱼类可以忍受摄食零下低温环境，部分鱼类也可以短时忍受40℃以上的高温），但大部分鱼类适宜的温度还在5~30℃之间。\n当面临地球停转后一半是火一般是冰的新“两极”，或许仅有向阳和背阴面交界处附近，会存在一个不断随着地球绕太阳公转而移动的狭长区域有相对适宜的温度，鱼类等其他生物或许只会在这个区域附近繁衍生息。"
  },
  {
    "title": "草莓生产管理意见",
    "time": "2023-02-13",
    "img": "https://pqnoss.kepuchina.cn/2023/02/13/21/image/359e90.jpg",
    "des": "当前草莓早熟品种第一花序采收结束，进入第二花序采收盛期，中熟品种第二花序顶果开始成熟。因前期气温偏高，部分草莓园螨类多发，春节前后冷空气频繁，部分田块草莓生产受到影响。进入2月后雨水天气将增多，空气湿度大易导致病害发生，种植户要结合草莓植株状态和天气变化，合理安排下阶段草莓生产管理，重视病虫害绿色生态防控，确保草莓质量安全。现提出以下管理意见。",
    "detail": "当前草莓早熟品种第一花序采收结束，进入第二花序采收盛期，中熟品种第二花序顶果开始成熟。因前期气温偏高，部分草莓园螨类多发，春节前后冷空气频繁，部分田块草莓生产受到影响。进入2月后雨水天气将增多，空气湿度大易导致病害发生，种植户要结合草莓植株状态和天气变化，合理安排下阶段草莓生产管理，重视病虫害绿色生态防控，确保草莓质量安全。现提出以下管理意见。\n大棚环境管理\n1.温度管理。根据草莓园状况，要密切关注天气变化，以保温防寒为主，可适当提高棚温，促进果实成熟，赶元宵节消费旺季。上午棚内气温升至28℃时通风换气，宜保持棚内温度25℃左右，下午23℃，至15℃左右闭棚，并盖内膜，夜间确保5℃～7℃，当出现-4℃以下温度时，应采取二层膜、加盖小拱棚等多层覆盖保温或加温措施。随着气温回暖，适当降低棚温提高果实品质。白天温度不宜超过30℃，晚上5℃以上可不闭棚；气温再上升，把大棚二头掀起通风，加盖防鸟网。\n2.湿度管理。2月份阴雨天偏多，需注重大棚通风，降低棚内湿度，以利于防病和授粉坐果。在不下雨的情况下，及时通风降低棚内湿度；若持续阴雨天，要减少棚内肥水灌溉，降低土壤水分，并减少大棚开启，保持棚内低湿状态，抑制灰霉病等病害发生。\n3.光照管理。棚内二道膜早揭晚盖，改善光照条件，避免光照不足而引起植株徒长、产量品质下降等不利影响。\n肥水管理\n1.根据植株长势和天气状况，合理补水，定期追肥，可结合喷药进行叶面追肥，在现蕾初期喷施氨基酸叶面肥、钙硼镁，补充中微量营养元素，以提高光合能力，减少畸形果。\n2.2月土温偏低，宜选晴天中午前后采用滴灌追肥，以高钾型水溶性肥为主，可加含钙水溶性肥、促根液肥，浓度控制在0.2%～0.3%，宜少量多次，每亩灌水量500kg～800kg（沟内不滞水）。\n3.3月温度升高，根据前期施肥情况与土壤条件，结合草莓生产期安排，一般不追肥，只补水。采用滴灌管供水方式，缓慢渗透，保持畦内土壤含水量60%左右，避免土壤过干导致植株缺水。\n植株花果管理\n1.调控植株。及时摘除老叶、病叶、脚叶和残留花茎。2月底开始回暖，草莓植株易旺长，在开始长第一片新叶时，叶面喷施5%调环酸钙10克兑水15kg，每亩用水量45kg，根据植株长势，间隔10天，可喷施第二次。3月份（第三花序）一般只保留2～3个粗壮的侧枝即可，其余剔除，否则会导致营养生长过旺，植株郁闭，通风透光差。\n2.花果管理。饲喂蜜蜂，提高授粉坐果率。花期避免用药，减少畸形果发生。疏花疏果，提高品质，根据市场需求留果，一般每株留10个左右果实。\n病虫害绿色防控\n1.清洁生产。为确保草莓丰产和质量安全，应加强农艺措施和生物防治，尽量减少化学农药使用。及时清理病虫果、病虫叶，并及时移出园外，保持园地清洁。\n2.安全用药。草莓是连续采收的浆果，必须用药防治时，应一次性将7～9分以上成熟果实全部采收，再科学使用药剂，严格遵守安全间隔期。要避免药液浓度过高而产生僵果、伤叶等药害问题。\n3.防病治虫。注意观察白粉病、灰霉病、红蜘蛛、蚜虫等病虫害的发生，及时防控，防止蔓延。草莓灰霉病发生的主要诱因是阴雨天湿度大，在管理上应注重通风、降低棚内湿度，必要时采用400克/升嘧霉胺悬浮剂、42.4%唑醚·氟酰胺悬浮剂、400克/升异丙噻菌胺悬浮剂、50%吡唑醚菌酯水分散粒剂或400克/升氟唑菌酰羟胺·咯菌腈悬浮剂等药剂喷防。红蜘蛛为害较重的草莓种植田块，防治时可先摘除虫叶，再仔细喷药防治，可选择30%乙唑螨腈悬浮剂、43%联苯肼脂悬浮剂、20%丁氟螨酯悬浮剂、110克/升乙螨唑悬浮剂、30%腈吡螨酯悬浮剂或0.5%依维菌素乳油等药剂进行轮换使用，建议傍晚用药，每亩喷水量60公斤以上，确保叶片两面及果实表面都要喷到、喷透或滴水为止；3-5天后视防治效果，再增加1次用药；喷药一周后可投放捕食螨，巩固防治效果。"
  },
  {
    "title": "冷知识 | 热死和冻死，哪个相对好受些？",
    "time": "2023-02-13",
    "img": "https://pqnoss.kepuchina.cn/kepuyun/2023/02/14/21/1676291113839.png?imageView2/1/format/jpg/w/220/h/156",
    "detail": "生命就是一个从生到死的过程，是一场体验，是一场旅程。对于所有生物来说，出生意味着开始，死亡意味着结束......而且这两点都不是我们自己可以选择的。这不，有的网友就问了“从科学的角度来说，热死和冻死哪种死亡相对舒服点？”，网友有点脑洞大开，不过，这两种结束生命的办法都不好，但是既然问了，今天就来和大家聊聊关于死亡的问题吧！\n01，二选一的话——冻死\n如果，热死和冻死只能二选一，那我选冻死，而且冻死的人大都是微笑的样子。\n下面就来说说冻死。为了避免外界因素，所以我们选择了按照人体温度来执行（核心温度，比如舌下温度，直肠温度）。人体其实可高温却不可低温。37度升高到41度的高烧都有，但是37度降到35度，人就进入危险了。\n冻死分为两个阶段：\n第一个阶段37-34℃——低温引发低体温症\n肌体在寒冷环境初期，由于“保温反应”而出现寒颤，周围血管收缩，血液流向肌体的深层，减少热量的散失。随着体温的下降，气血交换率降低，大脑呈现兴奋状态，出现喘息、呼吸及心率加快，对刺激反应敏感，躁动不安——这是血液的第一次重新分布。\n这个时候，会出现低体温症（hypothermia ），大脑会大力的调整人体的温度分布，降低心脏跳动速度，并关闭四肢的血液循环（这就是为什么四肢容易冻伤，非核心部件），然后这个时候，人基本失去了活动能力，成为一个类似休眠的动物。\n第二个阶段34℃以下——幻觉引发反常脱衣现象\n血液的第二次重新分布——当体温降至34—27度时，皮肤血管处于麻痹状态，大脑皮层进入抑制期，在丘脑下部体温中枢的调节下，皮肤血管突然扩张，肌体深层的温暖血液充盈皮肤血管，中心温度下降快，体表温度下降慢，造成体表和体内温度接近或相等。这时体温虽然一直在下降，皮肤感受器却有热的感觉，丘脑下体温调节中枢发出热的信息，传递到效应器，然后开始脱衣服，导致冻死前“反常脱衣”现象的发生。\n同时，人体会把大量的血液和能量用来维持核心部件，诸如头部，于是头部充血，所以不少冻死的人其实面部呈现红色，而非白色\n另一方面，冻死的人一般都会呈现笑容。推测原因是因为冻死之前，呼吸未停，通过口和鼻子不断地进行呼吸，使得面部肌肉在冻死的那一刻并非是普通死者的平淡。\n另外，冻死之前会有幻觉\n最后，如果可以选择，还是爽死算了，牡丹花下死做鬼也风流。顺便扯几句，我怕热不怕冷，冷了可以加衣服，热了脱光了咋办……\n02，一些关于死亡的问题\n看到有人提到误导问题，我必须强调———非专业人士请勿模仿！\n千万别自杀！\n千万别自杀！\n千万别自杀！\n你们的所谓的自杀手段，真是拿衣服，而且巨难看；氰化物全身血液不凝，红的像只虾；泡在水里会成为巨人观；掉到地上那是面目全非；至于流血，大部分人都面色惨白而且很丑；安眠药很多人会呕吐；用电往往控制不住最后会被戳出洞来而且发焦；顺便，静脉注射空气你就当做笑话吧，那个空气量估计你都会被烦死。\n有人说道煤气，我跟你说这个，其实也没你想的那么好，一来如果你是普通家里炭火盆，那味道熏得啊；即便换成城市里的，用煤气，一般情况下由于一氧化碳的浓度不断增强，这个过程，你会产生头痛、无力和眩晕，然后随着浓度不断加深（你吸进去的），你会有恶心呕吐的情形，同时身体出现红肿，跟氰化物有点像。顺便，你还得防止静电（明火就不说了），那个电火花一闪，哎，砰……\n如果您有想法，最好的是爽死，为了这个想法，需要好好地打扮，优雅的，去寻找爽的对象。没钱的，赶紧去赚钱；没脸的赶紧去整容；屌丝的多读书。现在墓地这么值钱，你没钱没成就，还是别自杀丢人现眼了。反正，您，不能掉份。\n最后，引用一位网友的话：\n最好的死法是蛰伏在岁月，和死神玩躲猫猫，等彼找到你，就手拉手离开吧。",
    "des": "生命就是一个从生到死的过程，是一场体验，是一场旅程。对于所有生物来说，出生意味着开始，死亡意味着结束......而且这两点都不是我们自己可以选择的。这不，有的网友就问了“从科学的角度来说，热死和冻死哪种死亡相对舒服点？”，网友有点脑洞大开，不过，这两种结束生命的办法都不好，但是既然问了，今天就来和大家聊聊关于死亡的问题吧！"
  },
  {
    "title": "人人都有癌细胞，为啥没有人人得癌？",
    "time": "2023-02-12",
    "img": "https://pqnoss.kepuchina.cn/kepuyun/2023/02/14/18/1676280725764.png?imageView2/1/format/jpg/w/220/h/156",
    "detail": "每个人都有癌细胞的可能性，这是一个事实。即使你从未患过癌症，也可能拥有癌细胞。这些癌细胞处于“睡眠”状态，它们不会对你的健康造成任何伤害。然而，由于某些不明原因的外部因素，这些癌细胞可能会被激活，开始繁殖，从而成为癌症。癌细胞的激活机制尚不清楚，因此确保它们保持睡眠状态是非常重要的。研究表明，生活方式对癌细胞的激活有重要影响。因此，保持健康的生活方式可以帮助降低癌细胞激活的风险。此外，还应定期接受体检，以便早期发现癌症，以减少癌症患者的死亡率。总之，癌细胞是一个严重的问题，每个人都可能拥有癌细胞，只是没有激活。因此，应采取一些有效的措施来降低癌细胞激活的风险，并定期接受体检，以早期发现癌症并进行治疗。",
    "des": "每个人都有癌细胞的可能性，这是一个事实。即使你从未患过癌症，也可能拥有癌细胞。"
  },
  {
    "title": "疤痕体质的人群，需要注意了！",
    "time": "2023-02-12",
    "img": "https://pqnoss.kepuchina.cn/kepuyun/2023/02/14/16/1676273941828.png?imageView2/1/format/jpg/w/220/h/156",
    "detail": "不少人都担心和怀疑自己是疤痕体质。常有近视朋友提出这样的问题：我有疤痕体质，能不能做近视手术？那么，到底什么是疤痕体质？究竟为何疤痕体质不能做近视激光手术？什么是疤痕体质？\n一般情况下，具有增生性疤痕的患者，大多可以判定为具有疤痕体质。但很多人都主观认为自己是疤痕体质，以为长个痘痘留下疙瘩疤痕就算是疤痕体质了。而一般真正的疤痕体质，是身体任何部位损伤，伤口愈合后，疤痕向外生长，突起表面疤痕呈持续性增大、质硬，不但影响外观，且局部疼痛、红痒以及疤痕收缩，还影响功能运动。但生长到一定程度后，不再继续扩展。\n简单概括，疤痕体质的表现为：无论受伤多小，都会长出疤痕疙瘩，这种疙瘩一般为红色的凸起瘤状物。\n疤痕体质能不能做近视激光手术？\n严格来说，对于有疤痕体质的人，并非不能做近视激光手术，而是在近视手术方式的选择上，医生会慎之又慎。\n医生面对疤痕体质手术后，可能遇到一些问题，或术后可能存在一定风险等，因此，医生都要通过严格的检查进行判断。而严重的疤痕体质，一般是不建议做激光近视手术的，因为术后可能会有发生并发症的可能性，还可能导致眼角膜浑浊，进而影响视力，严重者甚至需要角膜移植。\n此外，对疤痕体质较严重的患者，医生也不建议做任何涉及皮肤的行为，包括医美类美容、微整等。在激光近视手术前，一定要到正规的眼科医疗机构进行严谨、详细的术前检查，满足所有检查数据，从而“量眼定制”手术方案。",
    "des": "不少人都担心和怀疑自己是疤痕体质。常有近视朋友提出这样的问题：我有疤痕体质，能不能做近视手术？那么，到底什么是疤痕体质？究竟为何疤痕体质不能做近视激光手术？"
  }
]
