[
  {
    "title": "电影《无名》延长上映至3月31日 总票房达8.6亿",
    "time": "2023-02-13",
    "img": "https://image13.m1905.cn/uploadfile/2023/0213/thumb_1_320_174_20230213021604989553.jpg",
    "des": "近日，电影《无名》宣布密钥延期，影片将延长放映至3月31日。影片从2023年2月22日零点起，也将最低结算价进行调整。",
    "detail": "    近日，电影《无名》宣布密钥延期，影片将延长放映至3月31日。影片从2023年2月22日零点起，也将最低结算价进行调整。\n    电影《无名》由程耳执导，梁朝伟、王一博、周迅、黄磊、大鹏、江疏影、王传君领衔主演。影片故事叙述在1941年年底，日本偷袭珍珠港，太平洋战争全面爆发，上海沦陷。中共党员冒死周旋在汪伪政府和国民政府间传递重要情报，以维护祖国利益的故事。影片于1月22日上映，截至目前累计票房达8.6亿元。"
  },
  {
    "title": "新车新角色酷炫登场！《变形金刚7》曝全新预告",
    "time": "2023-02-13",
    "img": "https://image11.m1905.cn/uploadfile/2023/0213/thumb_1_320_174_20230213020135768354.jpg",
    "des": "近日，电影《变形金刚：超能勇士崛起》（《变形金刚7》）发布30s全新预告，新车、新角色登场，新挑战来袭。影片聚焦几代赛博坦星人的纷争，故事围绕超能勇士/野兽之战展开，回到1990年代，地球上的战斗不只在汽车人和霸天虎……",
    "detail": "近日，电影《变形金刚：超能勇士崛起》（《变形金刚7》）发布30s全新预告，新车、新角色登场，新挑战来袭。\n影片聚焦几代赛博坦星人的纷争，故事围绕超能勇士/野兽之战展开，回到1990年代，地球上的战斗不只在汽车人和霸天虎之间，巨无霸、原始兽和龙头部队也参与其中。擎天圣是巨无霸小队指挥官，和威震天领导的原始兽小队展开激战。\n主创方面，安东尼·拉莫斯、多米尼克·菲什巴克主演，杨紫琼、皮特·戴维森、朗·普尔曼、彼得·丁拉基等配音，彼特·库伦继续配音擎天柱，小斯蒂芬·卡普尔(《奎迪2》)执导，卓比·哈罗德(《明日边缘》《亚瑟王：斗兽争霸》)编剧，影片将于6月9日在北美上映。\n"
  },
  {
    "title": "鹿晗献唱《中国乒乓》主题曲 光荣之路激荡人心",
    "time": "2023-02-13",
    "img": "https://image14.m1905.cn/uploadfile/2023/0213/thumb_1_320_174_20230213015524754974.jpg",
    "des": "由邓超、俞白眉导演，邓超、孙俪、许魏洲、段博文、蔡宜达、丁冠森、孙浠伦、阿如那等领衔主演，将于2月17日正式上映的电影《中国乒乓之绝地反击》正在火热预售中！2月13日，影片发布主题曲《光荣之路》MV，歌曲由人……",
    "detail": "由邓超、俞白眉导演，邓超、孙俪、许魏洲、段博文、蔡宜达、丁冠森、孙浠伦、阿如那等领衔主演，将于2月17日正式上映的电影《中国乒乓之绝地反击》正在火热预售中！2月13日，影片发布主题曲《光荣之路》MV，歌曲由人气歌手鹿晗倾情献唱，导演俞白眉亲自参与作词。鹿晗用温柔又带有力量的声线演绎运动员在赛场上下的拼搏精神，给每一位听众带来鼓舞与激励。\n《中国乒乓之绝地反击》讲述在男乒被“欧洲列强”碾压的 90年代初，留洋教练戴敏佳请缨回国，带领新兵老将在天津向“列强”发起反击，拯救男乒的故事。发布的主题曲MV中，除了激昂跌宕的电影情节，更有无数乒坛传奇和普通乒乓球爱好者现身，尤其95年天津世乒赛男团决赛的传奇一役画面更让人情绪高燃。\n主题曲《光荣之路》MV把《中国乒乓之绝地反击》跌宕起伏的故事线索与人物情感融入音符，化为扣人心弦的动听旋律，让美妙的歌声萦绕在听众的脑海中。演唱者鹿晗的声音温柔但有力量，动人的歌词与优美的旋律在他的演绎下更显别样韵味后劲十足，结合电影中的画面，《中国乒乓之绝地反击》激动人心的故事令人动容。\n随着天才少年球员侯卓翔和董帅初到国家队开场，MV缓缓拉开帷幕，视角徐徐展开，一幅中国乒乓男乒队员在场馆内的激情奋战的全景画面呈现在观众眼前——红衣的少年们在绿色的球台前尽情挥洒着青春的激情与汗水，在他们身后，一代代乒乓国手的照片展示着曾经的国球荣誉。\n鹿晗的声音随之缓缓铺陈开来：“会害怕，会心慌，会无助，也会迷茫。”“从场下到场上，路有多长？”短短两句即已道尽了无数运动员在成功之前的艰辛与迷茫——这“光荣之路”要有多长？歌曲的副歌给出了答案：“向着天，迎着光，满身泥泞也无妨。”“有爱的力量，谁可阻挡？我们奔向远方。”只要心存信念，在低谷中选择爱与相信，一定能够成功绝地反击。这首歌曲不仅是这些年轻运动员的写照，更给予当下人们鼓起勇气、奋勇向前的动力，十分动人。\nMV中一个个充满青春朝气的热血少年无惧失败刻苦训练，最终在决赛场上为荣耀而战，澎湃燃情让人情不自禁想大喊一声“飒”。MV不仅呈现了电影中这场“绝地反击”之战的艰辛旅途、唱出95年这支传奇之师的心路历程和朝气蓬勃，更通过一些当年的真实影像资料将观众带回90年代初那段沉浮岁月。MV后半段，95年天津世乒赛男团决赛画面将澎湃与热血冲向顶点——老将王涛打成制胜一球后倒在了地上，其他队员们蜂拥而上与他相拥而庆——国乒男队再次踏上“光荣之路”，那振奋人心的一刻，足以让看到的人都为之激动。\nMV最后，镜头更将画面带到了体育馆和居民小区，在那里，无数热爱乒乓的男女老幼同样挥洒着自己的热情与热爱，这正代表了国球的魅力与希望！歌曲中童声的加入充满希望与光明，也映衬着我们为之骄傲的国球正在一代代中传承，这条“光荣之路”不仅属于国乒人的荣耀，更是寻常百姓的乒乓日常。\n《中国乒乓之绝地反击》在11日和12日的点映中也收获了诸多好评，有观众直言“没看够，等上映了一定会去二刷！”还有已经在点映期间二刷的观众表示：“二刷再次热血沸腾、热泪盈眶。”观众在影院中收获了激情与感动：“让人惊喜的一部电影，故事节奏很流畅，也没有强行煽情或搞笑”、“最后获胜的时候影院里还有人一起欢呼。”年轻人也对电影给予了高度评价：“最有意义的一点是，这个电影对历史故事的用心与致敬，像我这样的年轻人甚至都不知道那段故事，这部电影给了我契机去主动搜索相关历史资料”。\n电影《中国乒乓之绝地反击》由邓超、俞白眉导演，邓超、孙俪、许魏洲、段博文、蔡宜达、丁冠森、孙浠伦、阿如那等领衔主演，影片将于2月14日全国点映，2月17日正式上映，预售现已全面开启。"
  },
  {
    "title": "沈腾马丽《独行月球》制作特辑获世界预告片大奖",
    "time": "2023-02-13",
    "img": "https://image13.m1905.cn/uploadfile/2023/0213/thumb_1_320_174_20230213013539590786.jpeg",
    "des": "近日，被誉为“预告片奥斯卡”的美国金预告片奖（Golden Trailer Awards）发起的世界预告片大奖公布了获奖名单。由张吃鱼执导，沈腾、马丽领衔主演的开心麻花科幻喜剧《独行月球》的“一袋宗师金刚鼠”制作特辑，获……",
    "detail": "近日，被誉为“预告片奥斯卡”的美国金预告片奖（Golden Trailer Awards）发起的世界预告片大奖公布了获奖名单。由张吃鱼执导，沈腾、马丽领衔主演的开心麻花科幻喜剧《独行月球》的“一袋宗师金刚鼠”制作特辑，获得世界预告片大奖“2023亚洲区电影类最佳特辑”。\n无论是有笑有泪的故事，还是令人惊喜的工业制作，电影《独行月球》都获得了无数观众的好评。电影中，沈腾马丽演绎的“宇宙级浪漫”感染了许多观众，从小爱到大爱，从平凡普通的“中间人”到牺牲自我保护地球的“中间人”，让观众在欢笑与感动之余，也有深层次的思考。\n电影在理性的科幻叙事和幽默的喜剧叙事之间达到了巧妙的平衡，中国电影基金会副理事长兼秘书长阎晓明表示，“喜剧+科幻”这个类型不仅是开心麻花的突破，更是中国电影在2022年的重要收获。中国电影评论学会会长饶曙光也直言，《独行月球》给“类型杂糅”做了一个标杆。\n“宇宙级浪漫”的背后也离不开高水准的美术与视效制作，《独行月球》还100%实景搭建月球基地，运用了虚拟拍摄等技术。上映后，影片的科幻场景获得了高度肯定，也意味着中国电影特效工业制作又迈上了一个新台阶。\n电影《独行月球》2022年7月29日全国上映后，累计票房突破31亿，成为2022年暑期档票房冠军。"
  },
  {
    "title": "振华系列最终篇!张新成孙千《这么多年》定档5.20",
    "time": "2023-02-13",
    "img": "https://image11.m1905.cn/uploadfile/2023/0213/thumb_1_320_174_20230213011733538974.jpg",
    "des": "由张新成、孙千领衔主演的青春爱情电影《这么多年》日前发布了定档海报和首支定档预告。《这么多年》改编自人气作家八月长安的同名小说，是“振华中学”系列的最终章。该片由季竹青担任导演。影片中，小镇优等……",
    "detail": "由张新成、孙千领衔主演的青春爱情电影《这么多年》日前发布了定档海报和首支定档预告。《这么多年》改编自人气作家八月长安的同名小说，是“振华中学”系列的最终章。该片由季竹青担任导演。影片中，小镇优等生陈见夏被振华中学特招，误打误撞和痞里痞气的“校霸”李燃相识相爱，在相互理解、包容和保护的过程中成长为游刃有余的成年人的故事。\n小说《这么多年》从2013年开始在《萌芽》杂志上连载，直到2021年，才在粉丝的翘首以盼中出版成书。这一故事是八月长安“振华中学”系列小说的最终章，它延续了八月长安作品中一贯的细腻和温柔，用最敏感的笔触描绘着青春成长过程中可能会遇到的喜悦与泪水，爱与别离。“振华中学”系列中的每一位主人公都千差万别，魅力独特，而李燃和陈见夏两个人物的塑造尤其别具一格。\n在电影中，因多次出演“阳光学霸”而被观众熟知的张新成将突破演技的边界，饰演叛逆不羁的富二代李燃。从“学霸”到“校霸”，张新成的表演不但毫无违和感，还尽显了李燃顽劣外表下那颗温柔的心。同时，这也是张新成首次担任电影男主角，期待在影院中见证他的成长。在去年热播的《风吹半夏》中饰演“野猫”的孙千在本片中的表现同样可圈可点，从野性泼辣转为胆怯内向，孙千再次超越自我，演绎出了陈见夏这一角色内心的挣扎与伤痛，以及勇敢和执着，展现出了极强的可塑性。\n预告片中，李燃和陈见夏从高中时代相遇相知到成年以后的拉扯，尽管中间经历过分离，但是最后仍然会反复爱上彼此。李燃从一个吊儿郎当、摔得满头是血的冲动少年，到后来逐渐稳重；陈见夏也逐渐摆脱了原生家庭带给她的局促和畏缩，变成了游刃有余的大人，唯一不变的是对彼此的选择和爱，相信无数情侣可以在他们身上看到自己的影子，也看到爱情该有的样子。\n随着电影官方释放出大量拍摄现场花絮，这对首次合作的搭档之间碰撞出的cp感让人没法忽视，甚至吸引了大量“cp粉”。花絮里，张新成和孙千在片场经常打打闹闹，孙千会偷偷躲在张新成背后拍他的肩膀来吓他，也会挽着张新成的胳膊蹦蹦跳跳，像极了两个“小学生”。张新成也经常望着孙千，眼神里仿佛带了几分让空气升温的暧昧。在拍摄床戏的过程中，孙千在抚摸张新成的胸肌前调皮地说：“我的手就是观众的手”，一句话让张新成面露羞涩而宠溺的微笑。\n在电影中，二人的感情戏更是看点十足，从初见时的心动到多年以后的陪伴，情侣相处模式的时间变化被他们演绎地淋漓尽致。电影《这么多年》将于2023年5月20日甜蜜上映。"
  },
  {
    "title": "《我才不要和你做朋友呢》开机！原班人马回归",
    "time": "2023-02-13",
    "img": "https://image13.m1905.cn/uploadfile/2023/0213/thumb_1_320_174_20230213120014519791.jpeg",
    "des": "2月12日，电影《我才不要和你做朋友呢》于吉林市正式开机，导演何念，领衔主演庄达菲、陈昊宇、王皓，特邀主演毕雯珺，友情出演杨皓宇，主演董思怡、万国鹏、王羿澄出席开机仪式。影片改编自同名口碑电视剧《我才不要……",
    "detail": "2月12日，电影《我才不要和你做朋友呢》于吉林市正式开机，导演何念，领衔主演庄达菲、陈昊宇、王皓，特邀主演毕雯珺，友情出演杨皓宇，主演董思怡、万国鹏、王羿澄出席开机仪式。影片改编自同名口碑电视剧《我才不要和你做朋友呢》，剧版主演庄达菲、陈昊宇真情回归，再演“母女”，令人期待值拉满！\n电视剧《我才不要和你做朋友呢》，讲述了一对“奇妙母女”的故事，女儿李进步（庄达菲 饰），和妈妈李青桐（陈昊宇 饰）一直以来矛盾重重。一次偶然的机会，李进步回到妈妈的高中年代，开始逐渐了解妈妈。这次的电影版改编，延续了剧版中的“奇妙母女”组合，当两个充满元气活力的青春少女再次碰撞，特立独行的零零后遇到重情重义的东北甜妞，她们的性格、时代差异又将会闹出怎样的乌龙？这段既甜蜜又苦涩的青春时光又会有怎样的意外惊喜？2023年大银幕上，观众们不妨跟着母女俩潇洒走一回！\n2020剧版《我才不要和你做朋友呢》播出后，在豆瓣有近20万人打出8.1的高分，浓郁地道的时代氛围、演员真挚的灵动表演、幽默朴素的生活智慧、为你而来的真情守护，都引无数观众纷纷感叹：这才是国产青春剧该有的质感。暌违三年，电影版不负期待如约开机。影片的导演何念，曾于2021年执导过话剧版《我才不要和你做朋友呢》，场场爆满一票难求，豆瓣评分8.2。\n剧版中，极富感染力的东北肆意青春令无数观众深陷其中，从口音到衣着引来剧粉大批效仿。电影版将延续年代感、东北地方特色的基底，以一个又一个生活细节为切口，展现在东北这片欢乐的土地上滋养出的家庭与亲情重量。影片将在吉林市、长春市以及深圳市取景，北方与南方、千禧年与零零后之间的碰撞，让浪漫青春呈现不一样的怀旧风潮，让昂扬生命力的青春喜剧有不一样的走心感动。\n值得一提的是，电影还有众多新面孔惊喜加盟，为故事注入更多欢笑与活力！通过《一年一度喜剧大赛》被观众熟知的吉林本地人王皓，携其喜剧魅力欢笑加盟；辽宁小伙毕雯珺的助阵，也让主创阵容中“东北血统”再加一。更有东北喜剧老炮儿贾冰、以“杨式幽默”著称的杨皓宇鼎力加盟，相信会给影片带来惊喜趣味。此外，还有董思怡、万国鹏、王羿澄、闫强等演员实力出演，一众主创下足功夫，从故事、取景、演员各个维度，力图为观众全情呈现原汁原味的东北喜剧魅力。\n电影《我才不要和你做朋友呢》正式开机，影片由何念执导，庄达菲、陈昊宇、王皓领衔主演，毕雯珺特邀主演，贾冰特别主演，刘孜特邀出演，杨皓宇友情出演，董思怡、万国鹏、王羿澄、闫强主演，敬请期待！"
  },
  {
    "title": "《闪电侠》曝正式预告 1989年版蝙蝠侠惊喜亮相",
    "time": "2023-02-13",
    "img": "https://image13.m1905.cn/uploadfile/2023/0213/thumb_1_320_174_20230213010239192089.jpg",
    "des": "近日，让众多粉丝期待不已的超级英雄大片《闪电侠》发布正式预告，正式开启了重新整顿后的DC宇宙，不仅有迈克尔·基顿和本·阿弗莱克两代蝙蝠侠先后登场，甚至还出现了两个闪电侠，一个全新的DC多元宇宙呼之欲出。",
    "detail": "近日，让众多粉丝期待不已的超级英雄大片《闪电侠》发布正式预告，开启了重新整顿后的DC宇宙，不仅有迈克尔·基顿和本·阿弗莱克两代蝙蝠侠先后登场，甚至还出现了两个闪电侠，一个全新的DC多元宇宙呼之欲出。\n预告中，闪电侠想借由自己的超能力尝试穿越时空、回到过去，想要改变已经发生的事情，不料却冲击了时空秩序。当闪电侠试图拯救家人时，不小心改变了未来，使他受困于另一个时空中。而这一结果便导致了两个闪电侠同框，相遇二个不同的蝙蝠侠和惊艳亮相的超女……混乱的宇宙能否回归正轨？这场拯救之旅能否成功？\n打从2017年的《正义联盟》亮相以来，DC就一直想推出《闪电侠》的个人电影，但DC高层历经改组、疫情干扰，乃至男主角埃兹拉·米勒负面新闻缠身，都为这部影片蒙上了阴影。神奇的是，尽管筹拍的过程困难重重，但看过本片的内部人士都对影片非常推崇。\n《闪电侠》最大的卖点，就是说服迈克尔·基顿再次扮演蝙蝠侠，这是他继1989年的《蝙蝠侠》后，阔别30多年再次穿上蝙蝠装。但同时在《正义联盟》中扮演蝙蝠侠的本·阿弗莱克，也在本片出现了，因此《闪电侠》正式开启了DC的多元宇宙。\n据悉，该片将于6月16日在北美上映。"
  },
  {
    "title": "《银河护卫队3》曝终极预告 揭火箭浣熊悲惨身世",
    "time": "2023-02-13",
    "img": "https://image13.m1905.cn/uploadfile/2023/0213/thumb_1_320_174_20230213102325186163.jpg",
    "des": "银河小分队全员回归！近日，漫威新片《银河护卫队3》发布终极预告及海报，释出更多剧情信息。该片也是《银河护卫队》三部曲的最终章，银河天团将迎战全新危机，还将寻觅身世记忆，携手踏上最后一次旅程，影片将于5月5日……",
    "detail": "银河小分队全员回归！近日，漫威新片《银河护卫队3》发布终极预告及海报，释出更多剧情信息。该片也是《银河护卫队》三部曲的最终章，银河天团将迎战全新危机，还将寻觅身世记忆，携手踏上最后一次旅程，影片将于5月5日在北美上映。\n预告中，火箭浣熊小时候的悲惨遭遇被揭开，它被强行抓走绑在一个机器上等待被改造，弱小可怜惹人怜爱。\n此前，导演詹姆斯·古恩曾表示他之所以回归这部影片的原因之一，是觉得他需要讲述火箭的故事，“如果无法完成三部曲，我会非常难过，原因有很多。但我真的觉得我和火箭之间有很深的联结，我认为除了我以外，没有人能够完整地讲述他的故事。”\n在《银河护卫队3》中，詹姆斯·古恩将为我们揭开，一只普通的浣熊是如何被反派改造成“杀人机器”的。\n值得开心的是，在《复仇者联盟4》中牺牲的卡魔拉再次回归小队，但她来自过去，对星爵并没有过多感情，不知道两人最后的感情走向会是如何。"
  },
  {
    "title": "《龙与地下城》定档3.31 五大职业英雄集结战恶魔",
    "time": "2023-02-13",
    "img": "https://image14.m1905.cn/uploadfile/2023/0213/thumb_1_320_174_20230213100736350220.jpg",
    "des": "危机降临，英雄集结！久违的奇幻动作冒险大片震撼来袭！改编自现象级游戏IP的电影《龙与地下城：侠盗荣耀》官宣定档3月31日，同步北美上映！一场惊天劫案，五大职业英雄嗨爽集结，迎战史上最强恶魔赛尔红袍女巫，鏖战一触即……",
    "detail": "危机降临，英雄集结！久违的奇幻动作冒险大片震撼来袭！改编自现象级游戏IP的电影《龙与地下城：侠盗荣耀》官宣定档3月31日，同步北美上映！一场惊天劫案，五大职业英雄嗨爽集结，迎战史上最强恶魔赛尔红袍女巫，鏖战一触即发！\n作为RPG类游戏开山祖师，《龙与地下城》在西方奇幻界的地位举足轻重，其首创性的规则、机制、系统都极其深远地影响了后世游戏，风靡全球的《魔兽世界》便是基于《龙与地下城》的众多背景设定创作而成；游戏之外，全球超过4千万玩家的《龙与地下城》早已成为西方流行文化的标志，图书销售额超过10亿美元，在美剧《怪奇物语》《生活大爆炸》中更是被多次提及！此番被精心改编并搬上大银幕，无论对影迷亦或是游戏玩家，都是一次不可错过的新鲜体验。\n在发布的定档预告中，酷炫场面炸裂上演，新奇怪物接连登场，由吟游诗人、野蛮人、术士、圣武士和德鲁伊组成的侠盗联盟踏上险象环生的夺宝之旅，树敌众多的他们屡次陷入绝境。当邪恶的气息不断蔓延，他们能否战胜赛尔红袍女巫与其率领的“不死军团”？\n除了令人大饱眼福的动作元素，影片的喜剧元素同样亮眼，面对地狱级难度的任务，一群看起来不靠谱的“英雄”挺身而出，吟游诗人埃德金作为军师，似乎“只制定失败的计划”；野蛮人霍尔盖看起来只会用蛮力解决问题；术士西蒙和圣武士亨克一个憨傻搞笑一个一本正经，两人的反差可谓笑点拉满。\n在定档海报中，六位主演齐亮相，克里斯·派恩、米歇尔·罗德里格兹、贾斯蒂斯·史密斯、索菲娅·莉莉丝、雷吉-让·佩吉饰演的五大职业英雄与无冬城城主（休·格兰特 饰）画地为圈，并肩而立，正邪对峙暗流涌动。\n此外，电影《龙与地下城：侠盗荣耀》还将呈现充满想象力的有趣世界观，无论是龙裔、矮人、精灵、半兽人等种族，还是吟游诗人、德鲁伊、野蛮人、圣武士、术士等职业，甚至形态各异的怪物与强大的巨龙，都尽数展现。进入神秘世界的“洞口”、如迷宫般变幻莫测的竞技场、恶龙蛰伏的地下圣殿……一个前所未见的新天地大幕拉开。这部集合了刺激冒险、高能动作、炫丽视效、幽默解压的爽片，一定会让观众们在大银幕体验一把过瘾的奇幻之旅。\n《龙与地下城：侠盗荣耀》将于2023年3月31日全国上映，敬请期待。"
  },
  {
    "title": "破36亿！《流浪地球2》跻身中国影史票房榜前十",
    "time": "2023-02-13",
    "img": "https://image14.m1905.cn/uploadfile/2023/0213/thumb_1_320_174_20230213095737568805.jpg",
    "des": "据灯塔专业版数据显示，春节档影片《流浪地球2》票房达36.51亿，超过《红海行动》，正式进入中国电影票房榜前十。",
    "detail": "据灯塔专业版数据显示，春节档影片《流浪地球2》票房达36.51亿，超过《红海行动》，正式进入中国电影票房榜前十。\n《流浪地球2》由郭帆导演，刘慈欣监制，吴京、李雪健、沙溢、宁理、王智、朱颜曼滋领衔主演，刘德华特别演出。以提出计划将建造1万座行星发动机的时代为背景，讲述了“太阳危机”即将来袭，世界危在旦夕，人类文明的延续将面临巨大挑战。"
  },
  {
    "title": "反黑刑侦剧《狂飙》的艺术突破与现实启示",
    "time": "2023-02-13",
    "img": "https://image11.m1905.cn/uploadfile/2023/0213/thumb_1_320_174_20230213094914748386.jpg",
    "detail": "徐纪周导演，张译、张颂文主演的39集反黑刑侦剧《狂飙》播出后，受到观众普遍好评，引起广泛热烈讨论。《狂飙》以现实中真实的人物和案件为原型进行艺术加工，真切而生动地表现了近些年来我国政法系统教育整顿执法队伍、推动扫黑除恶常态化所作出的巨大努力和收到的显著成效。该剧矛盾紧张激烈、惊心动魄，剧情跌宕起伏、引人入胜，人物性格立体、形象丰满，主题正大鲜明、发人深省，不但在艺术上取得了重要突破，而且给予我们深刻的现实启示。\n《狂飙》的结构方式颇具匠心。该剧展示了一场正义与邪恶之间旷日持久的生死较量。基层刑警安欣因卖鱼小贩高启强打架斗殴案件而与高相识，他同情高启强的穷苦出身和不幸遭遇，给予其温暖的关怀和热心的帮助，两人由此结下不解之缘。孰料后来高启强由一个受人欺辱的鱼贩子摇身一变成了京海市最大企业强盛集团的老板，实则为地方黑恶组织的头目。为了铲除这一黑恶组织，以安欣为代表的政法干警付出了21年的心血，终于将高启强犯罪团伙及其“保护伞”一网打尽，保一方百姓平安，还一片清风正气。全剧以一根主线（扫黑除恶）、两条平行叙事线（两位主人公的成长发展史）、三个既相对独立又相互穿插的时间段落和情节单元（2000年、2006年、2021年），将21年间纷繁复杂的社会百态、人事变幻、恩怨情仇和正邪之争，集中紧凑而富有层次地呈现在观众眼前。这种从戏剧和电影中吸收借鉴而来的电视剧结构方式，既避免了剧情平淡和冗长拖沓，又极富包容性和表现力，是对电视剧结构艺术的一次有益探索。\n《狂飙》重点关注的是人和人性。与同类型电视剧常见的叙事模式不同，该剧并没有用大量笔墨去描写案件的侦破过程，也不去刻意追求和制造悬念，而是将更多的精力放在了对人物命运的关注和对复杂人性的挖掘上。该剧对政法干警人物群像的成功塑造正是在此前提下才得以实现的。剧中的政法干警人数众多，却性格命运各异，几无雷同现象。主人公安欣是一个近乎完美的刑警形象，他坚守信仰，舍己为公，将身上的警服和头上的警徽看得高于一切，为了肩负的职责和使命勇往直前、百折不挠、视死如归。他既是一名铁面无私的执法者，又是一个热诚仗义的暖男。他既“傻”又“轴”，却是那么可爱和可敬。有人说安欣的形象过于理想化了，现实中不可能有这样的刑警，因此显得不大真实。需知艺术源于生活而高于生活，艺术在很大程度上是对生活的理想化表达，因而不能简单地以生活的真实去衡量艺术的真实，试想一下我们在现实生活中可曾遇见过与包公完全一样的官员，难道我们就能因此而否定清官的存在吗？除了核心人物安欣之外，其他政法干警形象大多没有贯穿全剧或者着墨不多，却一个个性格鲜明，给人留下深刻印象，譬如看似无所作为实则始终在默默保护和支持安欣开展扫黑工作的安长林，在多重压力之下收受贿赂隐忍挣扎最终将功赎罪与犯罪分子同归于尽的李响，像师父安欣一样执拗且更加英勇无畏却被黑恶团伙残忍杀害的陆寒；此外，还有长期担任政法干警作出过突出贡献却未能守住底线被黑恶势力拉下水的曹闯、张彪、杨健，以及身为政法部门领导却丧失党性贪图金钱享受被黑恶集团拉拢腐蚀为其充当“保护伞”的龚开疆、赵立冬、何黎明等。可以说，在影视作品中，《狂飙》第一次全方位、立体化、多层次、多侧面地塑造了政法干警的群像，也让我们看到了人性在面对各种诱惑时所呈现出的复杂性和差异性，这不能不说是刑侦题材影视剧创作的一次重大突破。\n对反派人物性格和内心世界的深入挖掘和真实表现，是《狂飙》对反黑刑侦剧创作最重大的突破和最突出的贡献。高启强从一个老实巴交、受人欺压的市场鱼贩变成杀人如麻、无恶不作的黑恶组织头目，经历了一个复杂的转变过程。他家境贫寒，从小父母双亡，为了照顾弟弟妹妹，他吃苦受累也心甘情愿，从而也形成了他自尊、要强的性格。在遭受“市霸”唐氏兄弟的百般刁难和凌辱后，他忍无可忍奋起反抗，因打架斗殴而进了看守所，因此与安欣相识。他打着安欣及其养父安局长的招牌，成功地抬高了自己在市场中的地位，连唐氏兄弟都跑来巴结他，这让他第一次认识到了权势的威力。在一次替人讨债时误伤人命，他本可以通过合法途径为自己脱罪，却因一念之差而一步步滑向罪恶的深渊。他凭借种种不法手段，黑白两道通吃，成为称霸一方、滥杀无辜、穷凶极恶、气焰嚣张，严重危害京海经济社会发展和人民生命财产安全的黑恶组织的头目，最终难逃彻底覆灭的命运。正所谓“人之初，性本善”，高启强也并非天生就是坏种，他由一个善良本分的好人退变为一个恶贯满盈的罪犯，一方面当然是他自己对金钱和权力的贪欲不断膨胀的结果，但另一方面也与滋生这种贪欲的环境和土壤有着密不可分的关系。《狂飙》对高启强这一反派人物的描写，并没有像以往大多数同类题材作品那样停留于表面或者较浅的层次，而是尽最大可能展现其性格的多面性并深入挖掘其内心世界发生变化的内因和外因，从而塑造出了“这一个”极其复杂的反派人物形象，能够引发观众更多的思考和反省，体现了真正的现实主义精神，这种尝试和努力是非常难能可贵的。\n《狂飙》之所以能够掀起收视热潮，取得很大成功，从艺术的角度还可以总结出许多因素，譬如编剧、导演、摄影、剪辑、配乐、服化道等方面都有可圈可点之处，此处不再赘述，这里只强调一点，那就是演员的表演。张译和张颂文两位主演的精彩演绎，是这部剧取得成功的关键，尤其是张颂文饰演的高启强这一反派人物更是为中国影视人物画廊增添了一个独特的经典形象。同时，高叶饰演的陈书婷、冯兵饰演的老默、王沛禄饰演的疯驴子、韩童生饰演的李有田、李健饰演的李响、林家川饰演的唐小龙、阿如那饰演的李宏伟、苏小玎饰演的高启盛等，都可以称得上血肉丰满、形神兼备，是该剧获得成功的重要保障。总的来看，该剧表演阵容齐整，演员大都演技在线，该剧的整体艺术成就是值得肯定的。\n最后谈一谈《狂飙》这部剧带给我们的现实启示。该剧聚焦我国政法战线开展的扫黑除恶斗争，揭示了黑恶势力对人民群众和社会机体造成的严重危害和巨大威胁，表现了政法干警为扫除黑恶势力所付出的艰苦努力和重大牺牲，剧中一幕幕黑恶横行、权力腐败的画面令人发指，也令人深思。近些年来，我国经济高速发展，而从客观规律来看，上层建筑相对经济基础而言其发展总是滞后的，这就给了权力腐败和黑恶势力的滋生以可乘之机。如何从源头上消除权力腐败、扫除黑恶势力，是我们党和国家面临的一项重大而艰巨的任务。近几年，党中央从制度建设入手，下定刀刃向内的决心，一方面开展政法系统教育整顿，一方面推动扫黑除恶常态化，以雷霆之力铲除腐败黑恶，取得了可喜的成绩，社会面貌为之一新。“法网恢恢，疏而不漏”，无论是腐败分子，还是黑恶团伙，无论是在职的，还是退休的，无论是当下发生的，还是过去发生的，只要违反了党纪国法，就必须受到应有的惩罚，让法律和纪律的神圣得以维护，让公平和正义的力量得以彰显。教育整顿非一时之计，扫黑除恶永远在路上，这应该是《狂飙》给予我们的最大启示。",
    "des": "徐纪周导演，张译、张颂文主演的39集反黑刑侦剧《狂飙》播出后，受到观众普遍好评，引起广泛热烈讨论。《狂飙》以现实中真实的人物和案件为原型进行艺术加工，真切……"
  }
]
