[{
    "title": "电影《无名》延长上映至3月31日 总票房达8.6亿",
    "href": "https://www.1905.com/news/20230213/1613771.shtml",
    "time": "2023-02-13",
    "img": "https://image13.m1905.cn/uploadfile/2023/0213/thumb_1_320_174_20230213021604989553.jpg",
    "des": "近日，电影《无名》宣布密钥延期，影片将延长放映至3月31日。影片从2023年2月22日零点起，也将最低结算价进行调整。",
    "detail":"    近日，电影《无名》宣布密钥延期，影片将延长放映至3月31日。影片从2023年2月22日零点起，也将最低结算价进行调整。\n    电影《无名》由程耳执导，梁朝伟、王一博、周迅、黄磊、大鹏、江疏影、王传君领衔主演。影片故事叙述在1941年年底，日本偷袭珍珠港，太平洋战争全面爆发，上海沦陷。中共党员冒死周旋在汪伪政府和国民政府间传递重要情报，以维护祖国利益的故事。影片于1月22日上映，截至目前累计票房达8.6亿元。"
}, {
    "title": "新车新角色酷炫登场！《变形金刚7》曝全新预告",
    "href": "https://www.1905.com/news/20230213/1613768.shtml",
    "time": "2023-02-13",
    "img": "https://image11.m1905.cn/uploadfile/2023/0213/thumb_1_320_174_20230213020135768354.jpg",
    "des": "近日，电影《变形金刚：超能勇士崛起》（《变形金刚7》）发布30s全新预告，新车、新角色登场，新挑战来袭。影片聚焦几代赛博坦星人的纷争，故事围绕超能勇士/野兽之战展开，回到1990年代，地球上的战斗不只在汽车人和霸天虎……",
    "detail": "近日，电影《变形金刚：超能勇士崛起》（《变形金刚7》）发布30s全新预告，新车、新角色登场，新挑战来袭。\n影片聚焦几代赛博坦星人的纷争，故事围绕超能勇士/野兽之战展开，回到1990年代，地球上的战斗不只在汽车人和霸天虎之间，巨无霸、原始兽和龙头部队也参与其中。擎天圣是巨无霸小队指挥官，和威震天领导的原始兽小队展开激战。\n主创方面，安东尼·拉莫斯、多米尼克·菲什巴克主演，杨紫琼、皮特·戴维森、朗·普尔曼、彼得·丁拉基等配音，彼特·库伦继续配音擎天柱，小斯蒂芬·卡普尔(《奎迪2》)执导，卓比·哈罗德(《明日边缘》《亚瑟王：斗兽争霸》)编剧，影片将于6月9日在北美上映。\n"
}, {
    "title": "鹿晗献唱《中国乒乓》主题曲 光荣之路激荡人心",
    "href": "https://www.1905.com/news/20230213/1613762.shtml",
    "time": "2023-02-13",
    "img": "https://image14.m1905.cn/uploadfile/2023/0213/thumb_1_320_174_20230213015524754974.jpg",
    "des": "由邓超、俞白眉导演，邓超、孙俪、许魏洲、段博文、蔡宜达、丁冠森、孙浠伦、阿如那等领衔主演，将于2月17日正式上映的电影《中国乒乓之绝地反击》正在火热预售中！2月13日，影片发布主题曲《光荣之路》MV，歌曲由人……",
    "detail":"由邓超、俞白眉导演，邓超、孙俪、许魏洲、段博文、蔡宜达、丁冠森、孙浠伦、阿如那等领衔主演，将于2月17日正式上映的电影《中国乒乓之绝地反击》正在火热预售中！2月13日，影片发布主题曲《光荣之路》MV，歌曲由人气歌手鹿晗倾情献唱，导演俞白眉亲自参与作词。鹿晗用温柔又带有力量的声线演绎运动员在赛场上下的拼搏精神，给每一位听众带来鼓舞与激励。\n《中国乒乓之绝地反击》讲述在男乒被“欧洲列强”碾压的 90年代初，留洋教练戴敏佳请缨回国，带领新兵老将在天津向“列强”发起反击，拯救男乒的故事。发布的主题曲MV中，除了激昂跌宕的电影情节，更有无数乒坛传奇和普通乒乓球爱好者现身，尤其95年天津世乒赛男团决赛的传奇一役画面更让人情绪高燃。\n主题曲《光荣之路》MV把《中国乒乓之绝地反击》跌宕起伏的故事线索与人物情感融入音符，化为扣人心弦的动听旋律，让美妙的歌声萦绕在听众的脑海中。演唱者鹿晗的声音温柔但有力量，动人的歌词与优美的旋律在他的演绎下更显别样韵味后劲十足，结合电影中的画面，《中国乒乓之绝地反击》激动人心的故事令人动容。\n随着天才少年球员侯卓翔和董帅初到国家队开场，MV缓缓拉开帷幕，视角徐徐展开，一幅中国乒乓男乒队员在场馆内的激情奋战的全景画面呈现在观众眼前——红衣的少年们在绿色的球台前尽情挥洒着青春的激情与汗水，在他们身后，一代代乒乓国手的照片展示着曾经的国球荣誉。\n鹿晗的声音随之缓缓铺陈开来：“会害怕，会心慌，会无助，也会迷茫。”“从场下到场上，路有多长？”短短两句即已道尽了无数运动员在成功之前的艰辛与迷茫——这“光荣之路”要有多长？歌曲的副歌给出了答案：“向着天，迎着光，满身泥泞也无妨。”“有爱的力量，谁可阻挡？我们奔向远方。”只要心存信念，在低谷中选择爱与相信，一定能够成功绝地反击。这首歌曲不仅是这些年轻运动员的写照，更给予当下人们鼓起勇气、奋勇向前的动力，十分动人。\nMV中一个个充满青春朝气的热血少年无惧失败刻苦训练，最终在决赛场上为荣耀而战，澎湃燃情让人情不自禁想大喊一声“飒”。MV不仅呈现了电影中这场“绝地反击”之战的艰辛旅途、唱出95年这支传奇之师的心路历程和朝气蓬勃，更通过一些当年的真实影像资料将观众带回90年代初那段沉浮岁月。MV后半段，95年天津世乒赛男团决赛画面将澎湃与热血冲向顶点——老将王涛打成制胜一球后倒在了地上，其他队员们蜂拥而上与他相拥而庆——国乒男队再次踏上“光荣之路”，那振奋人心的一刻，足以让看到的人都为之激动。\nMV最后，镜头更将画面带到了体育馆和居民小区，在那里，无数热爱乒乓的男女老幼同样挥洒着自己的热情与热爱，这正代表了国球的魅力与希望！歌曲中童声的加入充满希望与光明，也映衬着我们为之骄傲的国球正在一代代中传承，这条“光荣之路”不仅属于国乒人的荣耀，更是寻常百姓的乒乓日常。\n《中国乒乓之绝地反击》在11日和12日的点映中也收获了诸多好评，有观众直言“没看够，等上映了一定会去二刷！”还有已经在点映期间二刷的观众表示：“二刷再次热血沸腾、热泪盈眶。”观众在影院中收获了激情与感动：“让人惊喜的一部电影，故事节奏很流畅，也没有强行煽情或搞笑”、“最后获胜的时候影院里还有人一起欢呼。”年轻人也对电影给予了高度评价：“最有意义的一点是，这个电影对历史故事的用心与致敬，像我这样的年轻人甚至都不知道那段故事，这部电影给了我契机去主动搜索相关历史资料”。\n电影《中国乒乓之绝地反击》由邓超、俞白眉导演，邓超、孙俪、许魏洲、段博文、蔡宜达、丁冠森、孙浠伦、阿如那等领衔主演，影片将于2月14日全国点映，2月17日正式上映，预售现已全面开启。"
}]
